Repository: ticketteer/event-creator
Catalog: languages/event-creator-*.po
Languages: de_de

source: Artist details
de_de: Künstler-details

source: General
de_de: Allgemein

source: Dates
de_de: Termine

source: Settings
de_de: Einstellungen

source: Cancelled
de_de: Abgesagt

source: Buy Tickets
de_de: Tickets kaufen

source: Website URL
de_de: Webseiten-URL

source: Type
de_de: Typ

source: Phone Nr.
de_de: Telefon-Nr.

source: This information will not be published
de_de: Diese Informationen werden nicht veröffentlicht.

source: Content
de_de: Inhalt

source: New Artist
de_de: Neuer Künstler

source: Sold out
de_de: Ausverkauft

source: Rest seats
de_de: Nur Restkarten

source: New Date
de_de: Neuer Termin

source: Starts
de_de: Beginn

source: Venue
de_de: Ort

source: Note
de_de: Notiz

source: Actions
de_de: Aktionen

source: Booking List
de_de: Reservierungsliste

source: Edit Date
de_de: Termin bearbeiten

source: Delete Date
de_de: Termin löschen

source: Starts at
de_de: Beginnt

source: Time
de_de: Zeit

source: No venue is linked
de_de: Kein Spielort verknüpft

source: Save Event
de_de: Termin speichern

source: Create Event
de_de: Termin erstellen

source: Event Subtitle
de_de: Untertitel

source: Enter your event's Subtitle
de_de: Veranstaltungsuntertitel eingeben

source: Directing
de_de: Regie

source: Artist / Ensemble
de_de: Künstler / Ensemble

source: No artist is linked
de_de: Kein Künstler verlinkt

source: Automatically create ticket prices from one of the selected template group.
de_de: Erstellt automatisch Tickets der gewählten Preiskategorie, falls es in Ticketteer eine gleichnamige Vorlagengruppe gibt

source: Excerpt
de_de: Kurzbeschreibung

source: This will be used by ticketteer
de_de: Wird von Ticketteer verwendet

source: Settings saved.
de_de: Einstellungen gespeichert.

source: Ticketteer Private Key
de_de: Privater Schlüssel

source: Ticketteer Public Key
de_de: Öffentl. Schlüssel

source: Default Begin Time
de_de: Standard-Beginnzeit

source: [Buy-Tickets]-Text
de_de: [Tickets-Kaufen]-Text

source: Price groups
de_de: Preisgruppen

source: Coma-separated list of names equal to names in Ticketter price category template settings. Watch out spaces after coma (if not on purpose)
de_de: Komma-getrennte Liste von Namen die den Ticketteer-Vorlagengruppen entsprechen.

source: Preselect Venue
de_de: Vorausgewählter Spielort

source: No default venue is selected
de_de: Kein vorausgewählter Spielort

source: Next dates
de_de: Nächste Termine

source: Venue details
de_de: Spielortdetails

source: Seats
de_de: Sitzplätze

source: New Event
de_de: Neuer Event

source: Create new Event
de_de: Neuen Event erstellen

source: Edit Event
de_de: Event bearbeiten

source: View Event
de_de: Event anzeigen

source: View all Events
de_de: Alle Events anzeigen

source: Search Events
de_de: Events durchsuchen

source: No Events found
de_de: Keine Events gefunden

source: No Events found in Trash
de_de: Keine Events im Papierkorb

source: Events Archives
de_de: Events-Archiv

source: Event Attributes
de_de: Event-Attribute

source: Artists
de_de: Künstler

source: Artist
de_de: Künstler / Ensemble

source: Create new Artist
de_de: Neuer Künstler

source: Edit Artist
de_de: Künstler bearbeiten

source: View Artist
de_de: Künstler anzeigen

source: View all Artists
de_de: Alle Künstler anzeigen

source: Search Artists
de_de: Künstler suchen

source: No Artists found
de_de: Keinen Künstler gefunden

source: No Artists found in Trash
de_de: Keinen Künstler im Papierkorb gefunden

source: Artists Archives
de_de: Künstlerarchiv

source: Artist Attributes
de_de: Künstler Attribute

source: Venues
de_de: Spielorte

source: New Venue
de_de: Neuer Spielort

source: Create new Venue
de_de: Neuen Spielort erstellen

source: Edit Venue
de_de: Spielort bearbeiten

source: View Venue
de_de: Spielort anzeigen

source: View all Venues
de_de: Alle Spielorte anzeigen

source: Search Venues
de_de: Spielorte durchsuchen

source: No Venues found
de_de: Kein Spielort gefunden

source: No Venues found in Trash
de_de: Kein Spielort im Papierkorb

source: Venues Archives
de_de: Spielorte Archiv

source: Venue Attributes
de_de: Spielort Attribute

source: Event Categories
de_de: Event-Kategorien

source: [Buy Tickets]-Text
de_de: [Tickets-kaufen]-Text

source: Title
de_de: Titel
